; ==============================================================================
; LOCALIZATION UKRAINIAN =ru= ЛОКАЛИЗАЦИЯ UKRAINIAN 
; ==============================================================================
; FileDescription: Localization for Keybord_Assistant  =ru= Локализация для Keybord_Assistant
; FileVersion: 2.0.0.0 2020-08-03 \\ (Major version).(Minor version).(Revision number).(Build number) (year)-(month)-(day)
; Author: kaiu@mail.ru \\ author of code changes 
; ProductName: Keybord_Assistant \\ included in the product
; OriginalFilename: Ukrainian.ini \\ What file is this code from
; −−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−
; IMPORTANT! Use UTF16 LE file format with BOM (Notepad++ can edit such a file https://notepad-plus-plus.org/) 
; =ru= ВАЖНО! Использовать формат файла UTF16 LE with BOM (редактировать такой файл умеет Notepad++ https://notepad-plus-plus.org/) 
; −−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−
[LIST]
L1=тихо
L2=середній
L3=голосно
L4=Вихід
L5=Перезавантажити
L6=Показати підказку
L7=Звук для перемикання макетів
L8=Рівень звуку під час запуску
L9=Файл довідки...
L10=Стоп\Пуск
L11=Налаштування:
L12=Утримання вимкнено
L13=Утримуйте ліву кнопку миші
L14=Утримуйте праву кнопку миші
L15=Запуск з операційною системою
; ==============================================================================